<h3>대관규정 및 사용료</h3>

<div class="">
    다음 표는 하상교육관의 요금표입니다.
    <img src="http://www.paulhasang.or.kr/EH2015/images/sub_03_05_img_011.jpg" alt="하상교육관">

    <h5>피정, 연수 접수</h5><br>
- 인터넷 접수 : www.paulhasang.or.kr<br>
- 전화 접수 : 044-863-5690~2 , 010-8848-5690<br>
- FAX 접수 : 044-863-5695<br>
- 주소 : 339-854 세종특별자치시 전의면 가톨릭대학로 30번지<br>
<br>
    <h5>예약시 주의사항</h5><br>
- 피정 신청은 1년 년중 수시로 접수합니다.<br>
- 단, 피정 신청시엔 피정시작 2주 전까지 신청 바랍니다.<br>
- 연수 접수는 1년전 예약하셔야 원하는 날짜에 사용하실 수 있으며, 최소 6개월 전에는 예약하셔야 합니다.<br>
<br>
    <h5>참가비 납부</h5><br>
우체국 310300-01-001450 (예금주 : 정하상바오로)    
</div>